export const fa = {
  translation: {
    frontEndDeveloper: "توسعه دهنده فرانت اند",
    me: "میلاد جودی",
    info: "من عاشق برنامه نویسی فرانت‌اِند هستم",
    info2:
      "همیشه در تلاشم تا یک نسخه بهتر از خودم بسازم و بتونم مفید باشم!",
    whoAmI: "من کی ام !؟",
    iAm: "من میلادم، یه پسرِ عاشق یادگیری و پیشرفت که سعی میکنم هر روز به یک نسخه بهتر از خودم تبدیل بشم :)",
    iAm2: "میدونم تنها راه پیشرفت تلاش سخت و هوشمندانه هست و این اصل رو رعایت میکنم",
    mySkills: "مهارت های من",
    myProjects: "پروژه های من",
    digiHosein: "هنوز آماده نیست",
    digiHoseinDesc: `یه سایت فروشگاهی کامله با کلی محصول برای خرید :)
         همراه با قابلیت ثبت نام و احراز هویت !`,
    musicCity: "اینم آماده نیست",
    musicCityDesc:
      "یه سایت موزیک کامل همراه با کلی پلی لیست از اهنگ های متفاوت و همچنین موزیک پلیر اختصاصی برای شما !",
    movieCity: "هم این!",
    movieCityDesc:
      "یه سایت فیلم چند زبانه همراه با کلی فیلم و قابلیت دانلود و تماشای آنلاین ^^",
    contacts: "ارتباط با من",
  },
};
